<?php

include_once('./layout.php');
include_once('./header.html');

?>
<div class="row">
    <div class="col-md-10 ml-auto mr-auto">
        <p class="h2 mt-3">Latte Moneyについて</p>

        <p>日常的に気にも留めないような少額な買い物をラテマネーと言います。
        </p>
        <p>例えば、自動販売機で購入する飲み物、コンビニで買うポケット菓子、喫茶店で飲むコーヒーなど。</p>
        <p>それらの多くは数百円とあまり高くないのでお金を使った実感が薄いですが、仮に出勤のたびに毎回ペットボトル飲料を自動販売機で買っていたとしたら？</p>
        <p>160円×2×20日で6400円に！6400円もあったら色々なものが買えますよね！</p>
        <p>当サイトは、そんなラテマネーを気軽に簡単にメモすることで、お金を使っている意識を持てるようにするのを目的としたwebアプリです。</p>
    </div>
</div>